<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Запишитесь на техническое обслуживание вашего автомобиля в сервисе Юг-Авто Эксперт. Качественное обслуживание, диагностика и ремонт автомобилей всех марок. Профессиональный подход и выгодные цены");
$APPLICATION->SetTitle("Техническое обслуживание автомобилей в Юг-Авто Эксперт");
?>
<div class="bg-yablue py-4">
	<div class="container">
		<div class="row">
			<div class="col"><h1 class="h1 fw-normal c-yawhite">Сервис</h1></div>
		</div>
	</div>
</div>
    <div class="container mt-3 mb-5 c-yalightblack">
        <div class="row">
            <div class="col">
                <div class="bg-yalightgray px-5 py-4 b-radius-yaradius-25 my-5">
                    Территория удовольствия|Власть над обстоятельствами. Обращение в автосервис всегда сопряжено с неприятными эмоциями из-за поломки любимого автомобиля и незапланированными тратами. Сервисные центры <strong>Юг-Авто Эксперт</strong> легко, выгодно, надежно и в короткие сроки проведут все виды работ вашего автомобиля, а вы будете наслаждаться только комфортной ездой!
                </div>
                <h2 class="my-4 h4 px-5">Техническое обслуживание</h2>
                <p class="px-5">Зачастую владелец автомобиля с пробегом не уделяет должного внимания регулярному проведению ТО своего железного коня, т.к. на гарантию это уже не влияет, и напрасно! Заболевание легче предупредить, чем потом его лечить. Своевременное проведение технического обслуживания требует небольших финансовых затрат, при этом предотвращая серьезные поломки. Сервисный центр <strong>Юг-Авто Эксперт</strong> выполнит работы по техническому обслуживанию Вашего автомобиля:</p>
                <div class="px-5">
                    <ul>
                        <li>замена моторного масла;</li>
                        <li>замена фильтрующих элементов (масляный, топливный, воздушный);</li>
                        <li>замена приводных ремней;</li>
                        <li>замена ремня или цепи ГРМ;</li>
                        <li>промывка системы охлаждения, заправка новым антифризом;</li>
                        <li>диагностика ходовой части;</li>
                        <li>компьютерная диагностика.</li>
                    </ul>
                </div>
                <p class="px-5">Доверив сервису <strong>Юг-Авто Эксперт</strong> проведение технического обслуживания, Вы получите своевременную квалифицированную помощь, Ваш автомобиль попадет в заботливые руки.</p>
                <div class="bg-yalightgray px-5 py-4 b-radius-yaradius-25 my-5">
                    <h2 class="my-4 h3">Диагностика автомобиля</h2>
                    <p>Для своевременного выявления дефектов в узлах, агрегатах и деталях Вашего автомобиля необходимо регулярно проводить диагностику ходовой части автомобиля, рулевого управления, тормозной системы, электронных систем управления автомобилем, двигателя и других узлов и деталей. Это комплекс работ по проверке каждого агрегата и устройства в Вашем авто. В процессе диагностических работ мастер определяет неполадки и дает рекомендации по их устранению. Качественная диагностика автомобиля поможет своевременно предотвратить неприятные и дорогие в ремонте поломки и сэкономить время и деньги, предоставляя точную информацию о том, какие детали требуют замены. Сервисный центр <strong>Юг-Авто Эксперт </strong>проведет работы по диагностике Вашего транспортного средства:</p>
                    <ul class="fst-italic c-yadarkgray">
                        <li>компьютерная диагностика автомобильных узлов и агрегатов, которые предоставляют такую возможность;</li>
                        <li>визуальный осмотр и ручное тестирование деталей ходовой части автомобиля на специальном оборудовании — линии инструментального контроля, в которую входит тормозной стенд, вибрационные площадки, проверка работоспособности амортизаторов, проверка в зазорах деталей подвески, проверка состояния технических жидкостей, масел, антифриза <nobr>и т. д.</nobr>;</li>
                        <li>проверка автомобиля на ходу, мастер может диагностировать неполадки по посторонним шумам и звукам/стукам. Это самое сложное, так как нужно очень точно идентифицировать их характер и момент возникновения;</li>
                        <li>замеры параметров электронной — электрической системы, диагностирования неисправностей при работе двигателя в разных режимах для поиска неполадки.</li>
                    </ul>
                </div>
                <h2 class="my-4 h3 px-5">Ремонтные работы</h2>
                <p class="px-5">В сервисном центре <strong>Юг-Авто Эксперт</strong> проводят ремонт авто всех марок, без ограничения сложности:</p>
                <div class="row px-5">
                    <div class="col-lg-6">
                        <ul>
                            <li>замена аккумулятора;</li>
                            <li>замена амортизаторов;</li>
                            <li>замена генератора;</li>
                            <li>замена датчика скорости;</li>
                            <li>замена замка зажигания;</li>
                            <li>замена и ремонт системы отопления;</li>
                            <li>замена катушки зажигания;</li>
                            <li>замена лампы ближнего света;</li>
                            <li>замена ремня генератора;</li>
                            <li>замена стартера;</li>
                            <li>замена стоек;</li>
                            <li>замена ступицы, подшипника ступицы;</li>
                            <li>замена тормозной жидкости;</li>
                            <li>ремонт автоматических трансмиссий DSG/S-Tronic;</li>
                            <li>ремонт АКПП;</li>
                            <li>ремонт блоков управления;</li>
                            <li>ремонт генератора;</li>
                        </ul>
                    </div>
                    <div class="col-lg-6">
                        <ul>
                            <li>ремонт ГРМ;</li>
                            <li>ремонт двигателя;</li>
                            <li>ремонт и замена ГБЦ;</li>
                            <li>ремонт и замена стеклоподъемников;</li>
                            <li>шиномонтаж;</li>
                            <li>ремонт инжектора;</li>
                            <li>ремонт климат контроля;</li>
                            <li>ремонт МКПП;</li>
                            <li>ремонт рулевой рейки;</li>
                            <li>ремонт системы зажигания авто;</li>
                            <li>ремонт системы освещения и сигнализации;</li>
                            <li>ремонт системы охлаждения;</li>
                            <li>ремонт тормозной системы;</li>
                            <li>ремонт ходовой части (подвески);</li>
                            <li>ремонт электропроводки;</li>
                            <li>ремонт, замена стеклоочистителей;</li>
                            <li>диагностика и заправка кондиционера.</li>
                        </ul></div>
                </div>
                <div class="bg-yalightgray px-5 py-4 b-radius-yaradius-25 my-5">
                    <h2 class="my-4 h3">Кузовные работы</h2>
                    <p>При механических или коррозийных повреждениях кузова автомобиля требуется профессиональный кузовной ремонт. Сервис <strong>Юг-Авто Эксперт</strong> осуществляет виды кузовных работ:</p>
                    <ul class="fst-italic c-yadarkgray">
                        <li>восстановление геометрии кузова;</li>
                        <li>замена лобового стекла;</li>
                        <li>кузовной ремонт;</li>
                        <li>покраска;</li>
                        <li>полировка кузова автомобиля.</li>
                    </ul>
                    <p>При проведении ремонтных работ используются только качественные материалы, высокопрофессиональный штат сотрудников, прошедших обучение. Гибкая система ценообразования, сотрудничество с проверенными поставщиками материалов и оборудования дает нам возможность формировать конкурентные рыночные цены на услуги при неизменно ВЫСОКОМ качестве!</p>
                </div>
                <h2 class="my-4 h3 px-5">Дополнительные услуги сервисного центра <strong>Юг-Авто Эксперт</strong>:</h2>
                <div class="px-5">
                    <ul>
                        <li>автомойка;</li>
                        <li>заправка автокондиционера;</li>
                        <li>установка автосигнализации;</li>
                        <li>химчистка автомобиля;</li>
                        <li>полировка автомобиля;</li>
                        <li>шиномонтаж;</li>
                        <li>шумоизоляция авто.</li>
                    </ul>
                    <h2 class="h4">Запишитесь на сервисное обслуживание заранее, в удобное для Вас время, заполнив заявку на сайте.</h2>
                </div>
                    
                    
            </div>
        </div>
    </div>

<script data-skip-moving="true">
    document.addEventListener("DOMContentLoaded", () => {
        setTimeout(() => {
            window['SELECTED_DEALERSHIP_CODE--_line'] = '<?= $_GET['dealership'];?>'
            window['SELECTED_DEALERSHIP_CODE--_block'] = '<?= $_GET['dealership'];?>'
            window['SELECTED_DEALERSHIP_CODE--_modal'] = '<?= $_GET['dealership'];?>'
        }, 1000);
    });
</script>

<? $APPLICATION->IncludeComponent(
	"bitrix:form.result.new", 
	"form.block.new", 
	array(
		"CACHE_TIME" => "3600",
		"CACHE_TYPE" => "A",
		"CHAIN_ITEM_LINK" => "",
		"CHAIN_ITEM_TEXT" => "",
		"EDIT_URL" => "result_edit.php",
		"IGNORE_CUSTOM_TEMPLATE" => "N",
		"LIST_URL" => "result_list.php",
		"SEF_MODE" => "N",
		"SUCCESS_URL" => "",
		"USE_EXTENDED_ERRORS" => "N",
		"WEB_FORM_ID" => "7",
		"COMPONENT_TEMPLATE" => "form.block.new",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"VARIABLE_ALIASES" => array(
			"WEB_FORM_ID" => "WEB_FORM_ID",
			"RESULT_ID" => "RESULT_ID",
		)
	),
	false
);?>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>