<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Гарантия Юг-Авто Эксперт дает уверенность Вам в отличном техническом состоянии автомобиля. Все автомобили прошли полную комплексную диагностику, не имеют юридических проблем и обременений.");
$APPLICATION->SetTitle("Гарантия Юг-Авто Эксперт - Акции и программы - ООО «Юг-Авто Эксперт»");
?>
<div class="bg-yablue py-4">
	<div class="container">
		<div class="row">
			<div class="col"><h1 class="h1 fw-normal c-yawhite">Гарантия Юг-Авто Эксперт</h1></div>
		</div>
	</div>
</div>
<div class="container mt-3 mb-5 c-yalightblack">
    <div class="row">
        <div class="col">
            <p class="px-5">Гарантия <strong>Юг-Авто Эксперт</strong> на проверенные автомобили с пробегом.</p>
            <p class="px-5"><strong>6 месяцев или 10 000 км. пробега</strong></p>
            <p class="px-5">Гарантия Юг-Авто Эксперт дает уверенность Вам в отличном техническом состоянии автомобиля.</p>
            <p class="px-5">Все автомобили прошли полную комплексную диагностику, не имеют юридических проблем и обременений.</p>
            <div class="bg-yalightgray px-5 py-4 b-radius-yaradius-25 my-5">
                <h2 class="h3">Преимущества покупки автомобиля с Гарантией Юг-Авто Эксперт:</h2>
                <ul  class="fst-italic c-yadarkgray">
                    <li>Юридическая чистота сделки </li>
                    <li>Полная тех. диагностика всех узлов и агрегатов</li>
                    <li>Полная предпродажная подготовка авто </li>
                    <li>Спец. тарифы на тех. обслуживание в сервисах компании</li>
                </ul>
            </div>
            <div class="px-5">
                <h2 class="h3">Гарантия распространяется на детали автомобиля: </h2>
                <ul>
                    <li>двигатель; </li>
                    <li>топливная система;</li>
                    <li>рулевое управление;</li>
                    <li>система кондиционирования;</li>
                    <li>система охлаждения;</li>
                    <li>электр. система;</li>
                    <li>коробка передач;</li>
                    <li>трансмиссия;</li>
                    <li>соед. части шасси и кузова.</li>
                </ul>
                <p><small>Подробную информацию об условиях «Гарантии Юг-Авто Эксперт» вы можете найти в Сертификате продленной гарантии (далее СПГ). Гарантия не распространяется на навесное оборудование (стартер, генератор, сцепление и тд); Услуга эвакуатора не входит в перечень оказываемых работ в рамках гарантии, и оплачивается отдельно; Для активации услуги требуется провести у нас платное регламентное ТО; Гарантия не покрывает неисправности, которые были до момента передачи авто покупателю.</small></p>
            </div>
            
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>