<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О Компании - Юг-Авто Эксперт");
$APPLICATION->SetPageProperty("description", "О компании ЮГ-АВТО. Официальный дилер автомобилей в Краснодаре, поселке Яблоновский республики Адыгея и Новороссийске.");
$APPLICATION->SetTitle("О Компании");
?><div class="bg-yablue py-4">
	<div class="container">
		<div class="row">
			<div class="col-12"><h1 class="h1 fw-normal c-yawhite">О компании</h1></div>
		</div>
	</div>
</div>
<div class="container mt-3 mb-5 c-yalightblack">
    <div class="row">
        <div class="col-12 py-2">
            <h2 class="fw-normal mb-3">Юг-Авто Эксперт – Ваш выбор при продаже и покупке автомобилей с пробегом</h2>
            <p class="pt-2">Автоцентр Юг-Авто Эксперт более 10 лет предоставляет большой выбор автомобилей с пробегом под любые запросы, в том числе для вашего бизнеса, от массового сегмента до премиальных автомобилей с прозрачной и открытой историей.</p>
			<p>В 2024 году Холдинг Юг-Авто, представленный автоцентром Юг-Авто Эксперт, завоевал почетное звание «Автодилер года» в номинации «Организация продаж автомобилей с пробегом» национальной премии аналитического агентства «АВТОСТАТ», а также получил вторую награду в номинации «Клиентоориентированность».</p>
			<p>Сегодня автоцентр в поселке Яблоновском насчитывает более 1500 автомобилей в наличии на одной локации и является одной из самых больших площадок по продаже автомобилей с пробегом в России. Мы предоставляем каждому клиенту:</p>
			<ul>
				<li>автомобили, прошедшие комплексную предпродажную подготовку;</li>
				<li>выгодный обмен вашего автомобиля на новый или автомобиль с пробегом;</li>
				<li>комфортные кредитные/лизинговые программы и автострахование.</li>
			</ul>
			<p>Если вы решили продать свой автомобиль, вы можете сдать его в любой из 3 центров выкупа Юг-Авто Эксперт. Ваш автомобиль будет выкуплен вне зависимости от состояния по справедливой цене, а вы сможете получить наличные уже в день обращения.</p>
			<p>Специалисты автоцентра и центров выкупа Юг-Авто Эксперт всегда готовы помочь и ответить на все ваши вопросы, касающиеся способов приобретения автомобилей и выкупа.</p>
			<p>Рады вам в наших автоцентрах Юг-Авто Эксперт!</p>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>